Repository: ABarragao/SPLogin
Catalog: SPLogin/*.lproj/Localizable.strings
Languages: fr

# login.title
source: Welcome !
fr: Bienvenue !

# login.password
source: Password
fr: Mot de passe

# login.cta
source: Login
fr: Se connecter

# login.error
source: Bad email or password
fr: Mauvais email ou mot de passe

# profile.dashboard
source: Dashboard
fr: Tableau de bord

# profile.feedback
source: Feedback average
fr: Moyenne avis

# profile.jobs
source: Jobs done
fr: Jobs réalisés

# profile.yellow.cards
source: Yellow cards
fr: Carton jaunes

# profile.reactivness
source: Reactivness
fr: Réactivité

# reachability.error
source: No internet connection. Datas may be wrong
fr: Pas de connexion internet. Les données sont peut-être fausses

# reachability.alert.title
source: Error internet
fr: Erreur internet

# reachability.alert.message
source: Internet is not reachable
fr: Internet ne peut pas être atteint

# reachability.alert.button
source: OK
fr: Continuer
